---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.FilterStringLessOrEqual
source: html/0d8323ac-81d7-14d2-6338-55dc170882ec.htm
---
# FilterStringLessOrEqual Members

Constructs an instance of FilterStringLessOrEqual.